module.exports = [{
	id: 1,
	author: '塞尔吉奥·拉莱（Sergio Larrain）',
	time: '2019年7月29日',
	imgUrl: 'https://wx3.sinaimg.cn/mw690/600a9336gy1gd2x0myhsoj20ku0ppq5v.jpg',
	title: '《塞尔吉奥·拉莱：流浪的摄影师》',
	intro: `“你可以花几年时间培养出一位摄影师，但不如直接把相机交给一个诗人。”一部画册，揭开玛格南元老级摄影师塞尔吉奥·拉莱的神秘面纱。大师毕生作品首度完整面世！`,
	detail: `作为智利国宝级摄影大师，塞尔吉奥·拉莱却从未有过完整收入其作品的画册面世。《塞尔吉奥·拉莱：流浪的摄影师》弥补了这一遗憾，从拉莱整个职业生涯中精选了二百余张摄影作品，分十个专题回顾了摄影师的传奇一生。

	《塞尔吉奥· 拉莱： 流浪的摄影师》 中第一个专题《 奇洛埃岛》， 描述结束不堪回首的兵役阶段， 拉莱拿起相机前往智利南部的奇洛埃岛。 透过这些作品可以看出在这里， 拉莱找回失去的平静， 坚定了对摄影艺术的追求。 1957 年， 奇洛埃岛成为拉莱人生的重要转折点， 再度游历南部湖岛区后的作品在南美洲巡展， 奠定了拉莱的摄影师地位。

	《 塞尔吉奥· 拉莱： 流浪的摄影师》 中《 圣地亚哥的流浪儿》《 玻利维亚》《 秘鲁》 和《 阿根廷》 这四个专题很好地阐释了拉莱的作品风格。 平静、 朴实、 优雅。《 圣地亚哥的流浪儿》 创作于1953年， 摄影师的起步阶段便肩负起社会责任感。《 玻利维亚》 与《 秘鲁》 中， 古老文明与殖民文化的激烈对立在作品中表现的相当含蓄， 南美人眼中的南美已成为拉美摄影史上的里程碑。《 阿根廷》， 在首都布宜诺斯艾利斯街头， 拉莱的街拍作品为自己赢得欧洲的关注。

	欣赏《 塞尔吉奥· 拉莱： 流浪的摄影师》 中《 伦敦》《 巴黎》《 意大利》 这三个专题， 您会找到以下三个问题的答案： 追随偶像比尔· 布兰特的脚步， 寒冷阴郁的英国冬天为这位南美人烙下了怎样的印记？ 巴黎大街上两个拿起徕卡秒杀菲林的大师， 布列松与拉莱如何对同一对象展现各自不同的风格？ 静谧的西西里岛， 笼罩在古老的家族誓约之下， 拉莱怎样不见血雨腥风地揭露意大利黑手党的生活？ 此时的拉莱， 已跻身玛格南摄影大师的行列。

	《 塞尔吉奥· 拉莱： 流浪的摄影师》 中《 瓦尔帕莱索》 与《 圣地亚哥》 这两个专题， 是拉莱倾注所有拍摄的作品， 代表了摄影师最高的艺术成就。 这些作品过去散落于Magnum,
	Magnum， Paris Magnum等经典画册之中，《 塞尔吉奥· 拉莱： 流浪的摄影师》 为第一次系统整理出版。

	此外，《 塞尔吉奥· 拉莱： 流浪的摄影师》 还首度公开了拉莱与友人的往来信件、 隐居期间的绘画作品和珍贵手稿。 读者藉此得以一窥拉莱的内心世界， 揭秘其归隐的真相。 在《 塞尔吉奥· 拉莱： 流浪的摄影师》 最后， 由智利知名学者基哈达执笔为拉莱书写传记， 内容丰富， 史料详实， 是研究拉莱和拉美摄影最为重要的文献。`
}, {
	id: 2,
	author: '汉斯·西尔维斯特',
	time: '2019年6月11日',
	imgUrl: 'https://wx1.sinaimg.cn/mw690/600a9336gy1gd2x0q7j1cj20bq0hawjv.jpg',
	title: '《在别处:生态斗士汉斯·西尔维斯特的拍摄散影》',
	intro: '《在别处:生态斗士汉斯·西尔维斯特的拍摄散影》欧洲最经典摄影图书系列：从战地摄影到都市街拍，首度揭秘众多传世摄影作品背后的传奇故事',
	detail: `《在别处  生态斗士汉斯·西尔维斯特的拍摄散影》收录了来自德国的生态摄影师汉斯·西尔维斯特的200余张精彩作品。他游历世界各地，用镜头定格人们日常生活中最平凡的瞬间，无论是一场婚礼，还是一个家庭中琐碎的劳动场景，这些温暖的画面都在悄悄地触动人们的心。

《在别处  生态斗士汉斯·西尔维斯特的拍摄散影》中每一张图片都配以剪短的文字，让读者深刻体会到“镜头背后”摄影师所传达的真实感受。通过大师的镜头，感受生活在不同地域人们生活的现状及变化。

《在别处  生态斗士汉斯·西尔维斯特的拍摄散影》这部经典作品集中主要分为七个章节，其中包括：昨天、被监视的自由、在别处、太多、耐心、透明、有生命的艺术。作品中从梅雅士斯族唱歌的女人，到伊斯特尔镇和米拉马斯镇的马路，再到绘满各种图腾的非洲部落人事，神秘的养蜂人等等，世界各地的风土人情尽显于此。`
}, {
	id: 3,
	author: '芮沙',
	time: '2020年2月21日',
	imgUrl: 'https://wx4.sinaimg.cn/mw690/600a9336gy1gd2x0t8qy4j20a60f2gqj.jpg',
	title: '《希望的曙光:纪实记者镜头中的多元文化》',
	intro: '《希望的曙光:纪实记者镜头中的多元文化》欧洲最经典摄影图书系列：从战地摄影到都市街拍，首度揭秘众多传世摄影作品背后的传奇故事。',
	detail: `摄影是一件非常有主见的事情，因为每一次按键都是一次选择，选择的不同决定了作品的千差万别，做一个风景摄影师或者人像摄影师都是这样，然而谈到战地记者可能任何一个生活在和平年代的人都会存有畏惧和不惑，不理解是什么样的动力和信仰可以支撑一个人有勇气去做战地记者，芮沙就是这样一位摄影记者，他的事业之路既精彩又特殊。

30多年里，他走遍世界各地，为各大国际媒体拍摄报道：美国《国家地理》杂志、《时代》杂志、《明星》《巴黎竞赛》。从博斯普鲁斯海峡到长城，从开普敦到卡玛格，从高加索到纽约，芮沙的照片表现过各种眼神，他走过不同的国家，留下了它们的光影和记忆，以及留存于他的照片里永不褪色的人。

他崇尚画面的简洁，喜欢运用光影和色彩。他始终尊重人道主义摄影师的高尚传统。他的照片见证了对人类及其勇气的信心。

《希望的曙光  纪实记者镜头中的多元文化》中通过对150张典型照片的评论，向我们展示了芮沙在镜头背后的故事，他坚持不懈地进行视觉探索，以及他拍摄的背景，他的意图，选取某种技巧或者取景方法的原因。他在摄影过程中的另一面在我们眼前徐徐展开。`
}, {
	id: 4,
	author: '维利·罗尼',
	time: '2020年3月3日',
	imgUrl: 'https://wx1.sinaimg.cn/mw690/600a9336gy1gd2x0wdc6hj20br0gzjwo.jpg',
	title: '《黑白的浪漫：维利·罗尼眼中的寻常生活》',
	intro: '欧洲最经典摄影图书系列：从战地摄影到都市街拍，首度揭秘众多传世摄影作品背后的传奇故事。',
	detail: `维利·罗尼是20世纪与罗伯特·卡帕和卡蒂埃·布列松等齐名的国际级大师人物。虽然介绍他的文章不多，他也没有像布列松那样在中国摄影人中几乎尽人皆知，但他的作品在中国专业摄影人士也具有一定的影响。他的每张照片都有着自己的故事。在一个只有黑白灰的平面空间里，画面不仅层次丰富，而且鲜动逼人。维利·罗尼无疑是最了解如何用镜头捕捉生活瞬间的大师。维利·罗尼认为，在大街上是一场永远没有结尾的演出……

维利·罗尼擅长现场摄影，那么现场摄影是什么？简单说来，就是一门集预感、意外、技巧和本能于一体的炼金术。维利·罗尼用5个关键词把自己的作品串在一起：等、思、意外、形和时光。他一边亲手揭开作品的神秘面纱，一边细细讲述着自己的所感所想，让读者了解他是如何拍出一幅幅充满激情的作品。

维利·罗尼说：“拍摄的过程中，摄影师的主观意识支配着他的选择，可以说，摄影是一种有意识的行为。”让读者体验创作的历程，分享一份独一无二的经验，聆听摄影大师宣讲布道，就是本书的主旨所在。

《黑白的浪漫  维利·罗尼眼中的寻常生活》中，由维利·罗尼本人亲自筛选了120张照片，有被读者熟知的，也有一些是从未公开过的，但是每一张都代表着一个阶段，通过这些图片，摄影师将自己的心路历程向我们娓娓道来。`
}, {
	id: 5,
	author: '罗伯托·科赫（Roberto Koch）',
	time: '2020年3月11日',
	imgUrl: 'https://wx1.sinaimg.cn/mw690/600a9336gy1gd2x101ar4j20ku0rt7bh.jpg',
	title: '《摄影的殿堂》',
	intro: '这部目光敏锐、品味独到的摄影巨著堪称一部20世纪摄影艺术的视觉简史。翻开本书，走进摄影的殿堂。',
	detail: `本书跨越摄影艺术的不同风格与流派，收录了20位摄影大师的300余幅传世杰作。从亨利·卡蒂埃-布列松的决定性瞬间，到罗伯特·卡帕的战斗现场；从奥古斯特·桑德镜头前“时代的面孔”，到塞巴斯蒂奥·萨尔加多眼中的“劳动者”……几乎涵盖了20世纪以来摄影发展历程上的所有重要节点。即便是相似的拍摄主题，亦能从大师们的作品中感受到独特的气质。曼·雷实验摄影的先锋与概念性，赫尔穆特·纽顿黑白影像的视觉张力，赫伯·瑞茨时尚大片的优雅与魅惑，荒木经惟、罗伯特·梅普尔索普对禁忌之爱由压抑到宣泄的情感迸发。

为全面展现20位摄影大师的艺术特点，编者在书中为他们每位都设计了22页的篇幅，展示其各个时期的标志性作品，将人生经历与创作历程贯穿其间，构成一个个独立影展。此外，甄选出的每幅作品都配有精妙评论，帮助读者理解作品的时代背景，探究这些经典背后的创作思路、灵感来源和技术细节。

这部目光敏锐、品味独到的摄影巨著堪称一部20世纪摄影艺术的视觉简史。翻开本书，走进摄影的殿堂。`
}, {
	id: 6,
	author: '艾琳·孔',
	time: '2020年3月18日',
	imgUrl: 'https://wx2.sinaimg.cn/mw690/600a9336gy1gd2x1c2af7j20ku0oqwg2.jpg',
	title: '《看不见的城市》',
	intro: '《看不见的城市》选取了艾琳·孔极具代表性的48幅摄影作品，其摄影作品细腻神秘，为我们展开一幅幅城市的地图，白天平凡无奇的城市在她的手中化作暮色里的梦中之城。',
	detail: `《看不见的城市》选取了艾琳·孔极具代表性的48幅摄影作品，其摄影作品细腻神秘，为我们展开一幅幅城市的地图，白天平凡无奇的城市在她的手中化作暮色里的梦中之城。这些作品均是采用我们最熟悉的角度拍摄的全世界最负盛名的建筑，从罗马、米兰到纽约、伦敦以至北京、上海，这些建筑在艾琳·孔的镜头下被赋予了不同寻常的新维度。艾琳抹掉了背景中的城市，严格过滤，只留存形制、结构和空间特征，使我们平时司空见惯的城市兼有超真实与超现实主义的特质，将建筑从其作为旅游景点的职能中解救出来，还以其文化尊严。

本书书名借用当代著名后现代主义作家伊塔诺卡尔维诺的同名小说《看不见的城市》，寓意艾琳·孔的摄影作品与卡尔维诺的小说在内核上有共通性：过去与现在相结合，内心世界与外部世界相结合，幻想与现实相结合。

书末两位作家兼评论家弗朗辛·珀丝与卢多维科·普拉泰西的精彩剖析更是为本书增色不少。

艾琳·孔的这部作品近日获得第70届全球年度图片奖（POYI）摄影图书类决赛提名奖。`
}, {
	id: 7,
	author: ' 顾铮',
	time: '2020年3月21日',
	imgUrl: 'https://wx2.sinaimg.cn/mw690/600a9336gy1gd2x1f8sk3j20ip0kh40d.jpg',
	title: '《摄影的骨头：高品质数码摄影流程》',
	intro: '《摄影的骨头：高品质数码摄影流程》是一本有关于如何理解摄影作品的入门书，通过阅读此书，可以获得如何评论作品的一些基本手法，作者通过把评论照片的步骤分解开来，使得大家可以循序渐进地、步步为营地学习如何评论一张照片。',
	detail: `本书是一本有关于如何理解摄影作品的入门书，通过阅读此书，可以获得如何评论作品的一些基本手法，作者通过把评论照片的步骤分解开来，使得大家可以循序渐进地、步步为营地学习如何评论一张照片。从学习解读作品所获得的思考与分析能力，到长年累月所积累的摄影史、艺术史、文化史的知识，这几方面相加起来，作为一个有志于摄影评论与批评的人，他或许至少能够保证他的专业摄影批评在一定程度上拥有一定的质量。《看照片看什么——摄影批评方法》是关于
如何阅读和进行摄影批评的。全书按照描述、阐释、评价和理论化这些主要批评活动加以组织，并围绕下列四个问题展开：我看到什么？它意味着什么？它精彩吗？它是艺术吗？通过以著名影像作品为范例，探讨上述主要问题来解读摄影批评，教会读者欣赏影像作品，写作专业影像批评。最新第5版，增加了多幅彩图和学生的课堂作业、写作范例，内容更加完整详实，无论是学习摄影批评方法，还是用作教师教学参考，都大有裨益。`
}]
